/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2017 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Un hogar seguro para tus datos";
"_intro_1_text_"    = "Accede, comparte y protege tus datos en casa y en tu empresa";

"_intro_11_title_"  = "Usa gestos en la vista de archivos";
"_intro_11_text_"   = "Desliza a la derecha o a la izquierda para ver opciones, o mantén pulsado para Copiar/Pegar/Abrir en... o presiona para 3D Touch, cuando esté disponible";

"_intro_2_title_"   = "Multicuenta";
"_intro_2_text_"    = "Conéctate a todas tus nubes y toca el logo de Loopin en la pestaña Archivos para cambiar rápidamente";

"_intro_3_title_"   = "Inicio";
"_intro_3_text_"    = "Bien, ahora estás preparado para empezar tu Loopin. Te recordamos que puedes encontrar más información y noticias, o contactar con nosotros en el sitio:\n\nhttps://loopin.cloud\n\n¡Ven a visitarnos!";
